Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Opens card title and notes entry
ar: يفتح إدخال عنوان البطاقة والملاحظات
de: Öffnet die Eingabe für Kartentitel und Notizen
es: Abre la entrada del título y las notas de la tarjeta
fa: ورودی عنوان و یادداشت‌های کارت را باز می‌کند
fr: Ouvre la saisie du titre et des notes de la carte
hi: कार्ड शीर्षक और नोट्स प्रविष्टि खोलता है
id: Membuka entri judul dan catatan kartu
it: Apre l'inserimento di titolo e note della scheda
ja_jp: カードのタイトルとメモの入力を開きます
ko: 카드 제목 및 메모 입력을 엽니다
nl: Opent invoer voor kaarttitel en notities
pl: Otwiera wprowadzanie tytułu i notatek karty
pt_br: Abre a entrada de título e notas do cartão
ru: Открывает ввод заголовка и заметок карточки
sv: Öppnar inmatning av korttitel och anteckningar
th: เปิดช่องป้อนชื่อการ์ดและบันทึกย่อ
tr: Kart başlığı ve not girişi açılır
uk: Відкриває введення назви та нотаток картки
vi: Mở phần nhập tiêu đề và ghi chú của thẻ
zh_cn: 打开卡片标题和备注输入
zh_tw: 開啟卡片標題與備註輸入

source: Opens gateway settings
ar: يفتح إعدادات Gateway
de: Öffnet die Gateway-Einstellungen
es: Abre la configuración del gateway
fa: تنظیمات Gateway را باز می‌کند
fr: Ouvre les paramètres Gateway
hi: Gateway सेटिंग्स खोलता है
id: Membuka pengaturan gateway
it: Apre le impostazioni del Gateway
ja_jp: Gateway 設定を開きます
ko: Gateway 설정을 엽니다
nl: Opent gateway-instellingen
pl: Otwiera ustawienia Gateway
pt_br: Abre as configurações do Gateway
ru: Открывает настройки Gateway
sv: Öppnar gateway-inställningar
th: เปิดการตั้งค่า Gateway
tr: Gateway ayarlarını açar
uk: Відкриває налаштування Gateway
vi: Mở cài đặt gateway
zh_cn: 打开 Gateway 设置
zh_tw: 開啟 Gateway 設定

source: Opens the full command before decisions are available
ar: يفتح الأمر الكامل قبل توفّر القرارات
de: Öffnet den vollständigen Befehl, bevor Entscheidungen verfügbar sind
es: Abre el comando completo antes de que haya decisiones disponibles
fa: فرمان کامل را پیش از در دسترس بودن تصمیم‌ها باز می‌کند
fr: Ouvre la commande complète avant que les décisions soient disponibles
hi: निर्णय उपलब्ध होने से पहले पूरा कमांड खोलता है
id: Membuka perintah lengkap sebelum keputusan tersedia
it: Apre il comando completo prima che le decisioni siano disponibili
ja_jp: 決定が可能になる前に完全なコマンドを開きます
ko: 결정 항목이 표시되기 전에 전체 명령을 엽니다
nl: Opent de volledige opdracht voordat beslissingen beschikbaar zijn
pl: Otwiera pełne polecenie przed udostępnieniem decyzji
pt_br: Abre o comando completo antes de as decisões ficarem disponíveis
ru: Открывает полную команду до появления решений
sv: Öppnar hela kommandot innan beslut är tillgängliga
th: เปิดคำสั่งเต็มก่อนที่จะมีการตัดสินใจ
tr: Kararlar mevcut olmadan önce tam komutu açar
uk: Відкриває повну команду до того, як стануть доступні рішення
vi: Mở lệnh đầy đủ trước khi có sẵn quyết định
zh_cn: 在决策可用之前打开完整命令
zh_tw: 在可進行決策之前開啟完整指令

source: Operator
ar: المشغّل
es: Operador
fa: اپراتور
fr: Opérateur
hi: ऑपरेटर
it: Operatore
ja_jp: オペレーター
ko: 운영자
pt_br: Operador
ru: Оператор
sv: Operatör
th: ผู้ควบคุม
tr: Operatör
uk: Оператор
vi: Người vận hành
zh_cn: 操作员
zh_tw: 操作員

source: Optional
ar: اختياري
es: Opcional
fa: اختیاری
fr: Facultatif
hi: वैकल्पिक
id: Opsional
it: Facoltativo
ja_jp: 任意
ko: 선택 사항
nl: Optioneel
pl: Opcjonalne
pt_br: Opcional
ru: Необязательно
sv: Valfritt
th: ไม่บังคับ
tr: İsteğe bağlı
uk: Необов’язково
vi: Không bắt buộc
zh_cn: 可选
zh_tw: 選填

source: Optional context
ar: سياق اختياري
de: Optionaler Kontext
es: Contexto opcional
fa: زمینه اختیاری
fr: Contexte facultatif
hi: वैकल्पिक संदर्भ
id: Konteks opsional
it: Contesto facoltativo
ja_jp: 任意のコンテキスト
ko: 선택적 컨텍스트
nl: Optionele context
pl: Opcjonalny kontekst
pt_br: Contexto opcional
ru: Необязательный контекст
sv: Valfri kontext
th: บริบทเพิ่มเติม (ไม่บังคับ)
tr: İsteğe bağlı bağlam
uk: Необов’язковий контекст
vi: Ngữ cảnh tùy chọn
zh_cn: 可选上下文
zh_tw: 選填的情境資訊

source: Other
ar: أخرى
de: Sonstige
es: Otro
fa: سایر
fr: Autre
hi: अन्य
id: Lainnya
it: Altro
ja_jp: その他
ko: 기타
nl: Overig
pl: Inne
pt_br: Outro
ru: Другое
sv: Annat
th: อื่นๆ
tr: Diğer
uk: Інше
vi: Khác
zh_cn: 其他
zh_tw: 其他

source: Other answer
ar: إجابة أخرى
de: Andere Antwort
es: Otra respuesta
fa: پاسخ دیگر
fr: Autre réponse
hi: अन्य उत्तर
id: Jawaban lain
it: Altra risposta
ja_jp: その他の回答
ko: 기타 답변
nl: Ander antwoord
pl: Inna odpowiedź
pt_br: Outra resposta
ru: Другой ответ
sv: Annat svar
th: คำตอบอื่น
tr: Diğer yanıt
uk: Інша відповідь
vi: Câu trả lời khác
zh_cn: 其他答案
zh_tw: 其他答案

source: Output
ar: المخرجات
de: Ausgabe
es: Resultado
fa: خروجی
fr: Résultat
hi: आउटपुट
ja_jp: 出力
ko: 출력
nl: Uitvoer
pl: Dane wyjściowe
pt_br: Saída
ru: Результат
sv: Utdata
th: ผลลัพธ์
tr: Çıktı
uk: Результат
vi: Kết quả
zh_cn: 输出
zh_tw: 輸出

source: Output tokens: %@
ar: رموز الإخراج: %@
de: Ausgabe-Token: %@
es: Tokens de salida: %@
fa: توکن‌های خروجی: %@
fr: Jetons de sortie : %@
hi: आउटपुट टोकन: %@
id: Token output: %@
it: Token di output: %@
ja_jp: 出力トークン：%@
ko: 출력 토큰: %@
nl: Uitvoertokens: %@
pl: Tokeny wyjściowe: %@
pt_br: Tokens de saída: %@
ru: Выходные токены: %@
sv: Utdatatokens: %@
th: โทเค็นเอาต์พุต: %@
tr: Çıktı token'ları: %@
uk: Вихідні токени: %@
vi: Token đầu ra: %@
zh_cn: 输出 token：%@
zh_tw: 輸出權杖：%@

source: Overview
ar: نظرة عامة
de: Übersicht
es: Resumen
fa: نمای کلی
fr: Vue d’ensemble
hi: अवलोकन
id: Ikhtisar
it: Panoramica
ja_jp: 概要
ko: 개요
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ru: Обзор
sv: Översikt
th: ภาพรวม
tr: Genel Bakış
uk: Огляд
vi: Tổng quan
zh_cn: 概览
zh_tw: 總覽

source: Pair a gateway to make it available here.
ar: قم بإقران Gateway لجعله متاحًا هنا.
de: Koppeln Sie ein Gateway, um es hier verfügbar zu machen.
es: Empareja un gateway para que esté disponible aquí.
fa: یک gateway را جفت کنید تا اینجا در دسترس باشد.
fr: Appairez un gateway pour le rendre disponible ici.
hi: इसे यहाँ उपलब्ध बनाने के लिए एक gateway पेयर करें।
id: Pasangkan gateway agar tersedia di sini.
it: Associa un gateway per renderlo disponibile qui.
ja_jp: Gatewayをペアリングすると、ここで利用可能になります。
ko: 여기에서 사용할 수 있도록 Gateway를 페어링하세요.
nl: Koppel een gateway om deze hier beschikbaar te maken.
pl: Sparuj gateway, aby był tutaj dostępny.
pt_br: Pareie um gateway para torná-lo disponível aqui.
ru: Выполните сопряжение с gateway, чтобы он стал доступен здесь.
sv: Koppla en gateway för att göra den tillgänglig här.
th: จับคู่ Gateway เพื่อให้พร้อมใช้งานที่นี่
tr: Burada kullanılabilir olması için bir gateway eşleştirin.
uk: Сполучіть gateway, щоб зробити його доступним тут.
vi: Ghép nối một gateway để nó khả dụng tại đây.
zh_cn: 配对一个 gateway 以在此处使用。
zh_tw: 配對一個 gateway 以便在此使用。

source: Pair iPhone
ar: إقران iPhone
de: iPhone koppeln
es: Enlazar iPhone
fa: جفت‌سازی iPhone
fr: Jumeler l’iPhone
hi: iPhone पेयर करें
id: Pasangkan iPhone
it: Abbina iPhone
ja_jp: iPhoneをペアリング
ko: iPhone 페어링
nl: Koppel iPhone
pl: Sparuj iPhone’a
pt_br: Emparelhar iPhone
ru: Подключить iPhone
sv: Parkoppla iPhone
th: จับคู่ iPhone
tr: iPhone'u Eşleştir
uk: Спарувати iPhone
vi: Ghép đôi iPhone
zh_cn: 配对 iPhone
zh_tw: 配對 iPhone

source: Pair this iPhone by scanning a setup code
ar: قم بإقران هذا الـ iPhone عن طريق مسح رمز الإعداد
de: Kopple dieses iPhone, indem du einen Einrichtungscode scannst
es: Empareja este iPhone escaneando un código de configuración
fa: این iPhone را با اسکن کد راه‌اندازی جفت کنید
fr: Jumelez cet iPhone en scannant un code de configuration
hi: सेटअप कोड स्कैन करके इस iPhone को पेयर करें
id: Pasangkan iPhone ini dengan memindai kode penyiapan
it: Abbina questo iPhone scansionando un codice di configurazione
ja_jp: セットアップコードをスキャンして、このiPhoneをペアリングします
ko: 설정 코드를 스캔하여 이 iPhone을 페어링하세요
nl: Koppel deze iPhone door een configuratiecode te scannen
pl: Sparuj tego iPhone’a, skanując kod konfiguracji
pt_br: Emparelhe este iPhone escaneando um código de configuração
ru: Подключите этот iPhone, отсканировав код настройки
sv: Parkoppla denna iPhone genom att skanna en installationskod
th: จับคู่ iPhone เครื่องนี้โดยสแกนรหัสตั้งค่า
tr: Bir kurulum kodunu tarayarak bu iPhone'u eşleştirin
uk: Сполучіть цей iPhone, відсканувавши код налаштування
vi: Ghép đôi iPhone này bằng cách quét mã thiết lập
zh_cn: 扫描设置代码以配对此 iPhone
zh_tw: 掃描設定代碼以配對此 iPhone

source: Paired Gateways
ar: الـ Gateways المقترنة
de: Gekoppelte Gateways
es: Gateways emparejados
fa: Gatewayهای جفت‌شده
fr: Gateways appairés
hi: पेयर किए गए Gateway
id: Gateway Terpasang
it: Gateway associati
ja_jp: ペアリング済みのGateway
ko: 페어링된 Gateway
nl: Gekoppelde Gateways
pl: Sparowane Gateway
pt_br: Gateways pareados
ru: Сопряжённые Gateway
sv: Kopplade Gateways
th: Gateway ที่จับคู่แล้ว
tr: Eşleştirilmiş Gateway'ler
uk: Сполучені Gateway
vi: Gateway đã ghép nối
zh_cn: 已配对的 Gateway
zh_tw: 已配對的 Gateway

source: Paired, but could not finish secure setup
ar: تم الاقتران، ولكن تعذّر إكمال الإعداد الآمن
de: Gekoppelt, aber die sichere Einrichtung konnte nicht abgeschlossen werden
es: Emparejado, pero no se pudo completar la configuración segura
fa: جفت‌سازی انجام شد، اما راه‌اندازی امن تکمیل نشد
fr: Jumelage effectué, mais impossible de terminer la configuration sécurisée
hi: पेयर हो गया, लेकिन सुरक्षित सेटअप पूरा नहीं किया जा सका
id: Berhasil dipasangkan, tetapi tidak dapat menyelesaikan penyiapan aman
it: Abbinato, ma impossibile completare la configurazione sicura
ja_jp: ペアリングされましたが、安全なセットアップを完了できませんでした
ko: 페어링되었지만 보안 설정을 완료할 수 없습니다
nl: Gekoppeld, maar kon de beveiligde configuratie niet voltooien
pl: Sparowano, ale nie udało się dokończyć bezpiecznej konfiguracji
pt_br: Emparelhado, mas não foi possível concluir a configuração segura
ru: Сопряжение выполнено, но не удалось завершить безопасную настройку
sv: Parkopplad, men det gick inte att slutföra den säkra konfigurationen
th: จับคู่แล้ว แต่ไม่สามารถตั้งค่าความปลอดภัยให้เสร็จสิ้นได้
tr: Eşleştirildi ancak güvenli kurulum tamamlanamadı
uk: Створено пару, але не вдалося завершити безпечне налаштування
vi: Đã ghép đôi nhưng không thể hoàn tất thiết lập bảo mật
zh_cn: 已配对，但无法完成安全设置
zh_tw: 已配對，但無法完成安全設定

source: Pairing
ar: الإقران
de: Kopplung
es: Emparejamiento
fa: جفت‌سازی
fr: Jumelage
hi: पेयरिंग
id: Pemasangan
it: Abbinamento
ja_jp: ペアリング
ko: 페어링
nl: Koppelen
pl: Parowanie
pt_br: Emparelhando
ru: Сопряжение
sv: Parkopplar
th: การจับคู่
tr: Eşleştiriliyor
uk: Сполучення
vi: Đang ghép đôi
zh_cn: 正在配对
zh_tw: 配對

source: Pairing Approval
ar: الموافقة على الاقتران
de: Kopplung genehmigen
es: Aprobación de emparejamiento
fa: تأیید جفت‌سازی
fr: Approbation de l’appairage
hi: पेयरिंग अनुमोदन
id: Persetujuan Pairing
it: Approvazione dell'associazione
ja_jp: ペアリング承認
ko: 페어링 승인
nl: Koppelingsgoedkeuring
pl: Zatwierdzenie parowania
pt_br: Aprovação de pareamento
ru: Подтверждение сопряжения
sv: Parkopplingsgodkännande
th: การอนุมัติการจับคู่
tr: Eşleştirme Onayı
uk: Схвалення сполучення
vi: Phê duyệt ghép đôi
zh_cn: 配对批准
zh_tw: 配對核准

source: Pairing approvals and replies from your agent.
ar: الموافقات على الاقتران والردود من وكيلك.
de: Kopplungsbestätigungen und Antworten von Ihrem Agenten.
es: Aprobaciones de vinculación y respuestas de tu agente.
fa: تأیید درخواست‌های جفت‌سازی و پاسخ‌های عامل شما.
fr: Approbations d’association et réponses de votre agent.
hi: आपके एजेंट से पेयरिंग की स्वीकृतियाँ और जवाब।
id: Persetujuan pemasangan dan balasan dari agen Anda.
it: Approvazioni di associazione e risposte dal tuo agente.
ja_jp: エージェントからのペアリング承認依頼と返信。
ko: 에이전트의 페어링 승인 요청과 답변을 받습니다.
nl: Koppelingsgoedkeuringen en antwoorden van je agent.
pl: Prośby o zatwierdzenie parowania i odpowiedzi od Twojego agenta.
pt_br: Aprovações de pareamento e respostas do seu agente.
ru: Запросы на сопряжение и ответы от вашего агента.
sv: Parkopplingsgodkännanden och svar från din agent.
th: การอนุมัติการจับคู่และการตอบกลับจากเอเจนต์ของคุณ
tr: Agentinizden gelen eşleştirme onayları ve yanıtları.
uk: Схвалення запитів на сполучення та відповіді від вашого агента.
vi: Phê duyệt yêu cầu ghép nối và phản hồi từ tác nhân của bạn.
zh_cn: 接收来自智能体的配对批准和回复。
zh_tw: 來自您代理程式的配對核准與回覆。

source: Pairing required. Run /pair approve in your OpenClaw chat, then connect again.
ar: الإقران مطلوب. شغّل /pair approve في دردشة OpenClaw، ثم اتصل مجددًا.
de: Kopplung erforderlich. Führen Sie /pair approve in Ihrem OpenClaw-Chat aus und stellen Sie dann erneut eine Verbindung her.
es: Se requiere emparejamiento. Ejecuta /pair approve en tu chat de OpenClaw y vuelve a conectarte.
fa: جفت‌سازی لازم است. در گفت‌وگوی OpenClaw خود، /pair approve را اجرا کنید و سپس دوباره متصل شوید.
fr: Appairage requis. Exécutez /pair approve dans votre chat OpenClaw, puis reconnectez-vous.
hi: पेयरिंग आवश्यक है। अपनी OpenClaw चैट में /pair approve चलाएँ, फिर दोबारा कनेक्ट करें।
id: Pemasangan diperlukan. Jalankan /pair approve di chat OpenClaw Anda, lalu hubungkan kembali.
it: Associazione richiesta. Esegui /pair approve nella chat di OpenClaw, quindi connettiti di nuovo.
ja_jp: ペアリングが必要です。OpenClawチャットで/pair approveを実行してから、もう一度接続してください。
ko: 페어링이 필요합니다. OpenClaw 채팅에서 /pair approve를 실행한 다음 다시 연결하세요.
nl: Koppeling vereist. Voer /pair approve uit in je OpenClaw-chat en maak vervolgens opnieuw verbinding.
pl: Wymagane parowanie. Uruchom /pair approve na czacie OpenClaw, a następnie połącz się ponownie.
pt_br: Emparelhamento necessário. Execute /pair approve no seu chat do OpenClaw e conecte-se novamente.
ru: Требуется сопряжение. Выполните /pair approve в чате OpenClaw, затем подключитесь снова.
sv: Parkoppling krävs. Kör /pair approve i din OpenClaw-chatt och anslut sedan igen.
th: จำเป็นต้องจับคู่ เรียกใช้ /pair approve ในแชท OpenClaw ของคุณ แล้วเชื่อมต่ออีกครั้ง
tr: Eşleştirme gerekli. OpenClaw sohbetinizde /pair approve komutunu çalıştırın, ardından tekrar bağlanın.
uk: Потрібне сполучення. Виконайте /pair approve у своєму чаті OpenClaw, а потім підключіться знову.
vi: Cần ghép nối. Chạy /pair approve trong cuộc trò chuyện OpenClaw của bạn, sau đó kết nối lại.
zh_cn: 需要配对。请在 OpenClaw 聊天中运行 /pair approve，然后重新连接。
zh_tw: 需要配對。請在您的 OpenClaw 聊天中執行 /pair approve，然後再次連線。

source: Paste a setup code to continue.
ar: الصق رمز إعداد للمتابعة.
de: Fügen Sie einen Einrichtungscode ein, um fortzufahren.
es: Pega un código de configuración para continuar.
fa: برای ادامه، یک کد راه‌اندازی جای‌گذاری کنید.
fr: Collez un code de configuration pour continuer.
hi: जारी रखने के लिए सेटअप कोड पेस्ट करें।
id: Tempel kode penyiapan untuk melanjutkan.
it: Incolla un codice di configurazione per continuare.
ja_jp: 続行するにはセットアップコードを貼り付けてください。
ko: 계속하려면 설정 코드를 붙여넣으세요.
nl: Plak een installatiecode om door te gaan.
pl: Wklej kod konfiguracji, aby kontynuować.
pt_br: Cole um código de configuração para continuar.
ru: Вставьте код настройки, чтобы продолжить.
sv: Klistra in en konfigurationskod för att fortsätta.
th: วางรหัสการตั้งค่าเพื่อดำเนินการต่อ
tr: Devam etmek için bir kurulum kodu yapıştırın.
uk: Вставте код налаштування, щоб продовжити.
vi: Dán mã thiết lập để tiếp tục.
zh_cn: 粘贴设置代码以继续。
zh_tw: 貼上設定代碼以繼續。

source: Paste setup code
ar: الصق رمز الإعداد
de: Einrichtungscode einfügen
es: Pegar código de configuración
fa: کد راه‌اندازی را جای‌گذاری کنید
fr: Coller le code de configuration
hi: Setup Code पेस्ट करें
id: Tempel kode penyiapan
it: Incolla il codice di configurazione
ja_jp: セットアップコードを貼り付け
ko: 설정 코드 붙여넣기
nl: Installatiecode plakken
pl: Wklej kod konfiguracji
pt_br: Colar código de configuração
ru: Вставьте код настройки
sv: Klistra in installationskod
th: วางรหัสตั้งค่า
tr: Kurulum kodunu yapıştır
uk: Вставте код налаштування
vi: Dán mã thiết lập
zh_cn: 粘贴设置代码
zh_tw: 貼上設定代碼

source: Pause
ar: إيقاف مؤقت
de: Pausieren
es: Pausar
fa: مکث
fr: Suspendre
hi: रोकें
id: Jeda
it: Metti in pausa
ja_jp: 一時停止
ko: 일시 중지
nl: Pauzeren
pl: Wstrzymaj
pt_br: Pausar
ru: Приостановить
sv: Pausa
th: หยุดชั่วคราว
tr: Duraklat
uk: Призупинити
vi: Tạm dừng
zh_cn: 暂停
zh_tw: 暫停

source: Paused
ar: متوقف مؤقتًا
de: Pausiert
es: En pausa
fa: متوقف‌شده
fr: En pause
hi: रोका गया
id: Dijeda
it: In pausa
ja_jp: 一時停止中
ko: 일시 중지됨
nl: Gepauzeerd
pl: Wstrzymano
pt_br: Pausado
ru: Приостановлено
sv: Pausad
th: หยุดชั่วคราว
tr: Duraklatıldı
uk: Призупинено
vi: Đã tạm dừng
zh_cn: 已暂停
zh_tw: 已暫停

source: Paused %@.
ar: تم إيقاف %@ مؤقتًا.
de: %@ wurde pausiert.
es: Se pausó %@.
fa: %@ متوقف شد.
fr: %@ mis en pause.
hi: %@ रोका गया।
id: %@ dijeda.
it: %@ in pausa.
ja_jp: %@を一時停止しました。
ko: %@을(를) 일시 중지했습니다.
nl: %@ gepauzeerd.
pl: Wstrzymano %@.
pt_br: %@ pausado.
ru: %@ приостановлено.
sv: Pausade %@.
th: หยุด %@ ชั่วคราวแล้ว
tr: %@ duraklatıldı.
uk: %@ призупинено.
vi: Đã tạm dừng %@.
zh_cn: 已暂停 %@。
zh_tw: 已暫停 %@。

source: Pausing automation
ar: جارٍ إيقاف الأتمتة مؤقتًا
de: Automatisierung wird pausiert
es: Pausando automatización
fa: در حال توقف موقت خودکارسازی
fr: Mise en pause de l’automatisation
hi: ऑटोमेशन रोका जा रहा है
id: Menjeda otomatisasi
it: Sospensione dell'automazione
ja_jp: オートメーションを一時停止中
ko: 자동화 일시 중지 중
nl: Automatisering pauzeren
pl: Wstrzymywanie automatyzacji
pt_br: Pausando automação
ru: Приостановка автоматизации
sv: Pausar automatisering
th: กำลังหยุดระบบอัตโนมัติชั่วคราว
tr: Otomasyon duraklatılıyor
uk: Призупинення автоматизації
vi: Đang tạm dừng tác vụ tự động
zh_cn: 正在暂停自动化
zh_tw: 正在暫停自動化

source: Pending
ar: قيد الانتظار
de: Ausstehend
es: Pendiente
fa: در انتظار
fr: En attente
hi: लंबित
id: Menunggu
it: In sospeso
ja_jp: 保留中
ko: 대기 중
nl: In behandeling
pl: Oczekujące
pt_br: Pendente
ru: Ожидание
sv: Väntande
th: รอดำเนินการ
tr: Beklemede
uk: Очікує
vi: Đang chờ
zh_cn: 待处理
zh_tw: 待處理

source: Pending approvals
ar: الموافقات المعلّقة
de: Ausstehende Genehmigungen
es: Aprobaciones pendientes
fa: تأییدیه‌های در انتظار
fr: Approbations en attente
hi: लंबित अनुमोदन
id: Persetujuan tertunda
it: Approvazioni in sospeso
ja_jp: 保留中の承認
ko: 대기 중인 승인
nl: Openstaande goedkeuringen
pl: Oczekujące zatwierdzenia
pt_br: Aprovações pendentes
ru: Ожидающие подтверждения
sv: Väntande godkännanden
th: การอนุมัติที่รอดำเนินการ
tr: Bekleyen onaylar
uk: Незавершені підтвердження
vi: Phê duyệt đang chờ
zh_cn: 待处理审批
zh_tw: 待處理的核准

source: Pending review
ar: في انتظار المراجعة
de: Überprüfung ausstehend
es: Pendiente de revisión
fa: در انتظار بررسی
fr: En attente de validation
hi: समीक्षा लंबित है
id: Menunggu peninjauan
it: In attesa di revisione
ja_jp: レビュー待ち
ko: 검토 대기 중
nl: Wacht op beoordeling
pl: Oczekuje na weryfikację
pt_br: Aguardando análise
ru: Ожидает проверки
sv: Väntar på granskning
th: รอการตรวจสอบ
tr: İnceleme bekliyor
uk: Очікує на перевірку
vi: Đang chờ xét duyệt
zh_cn: 待审核
zh_tw: 待審核

source: Permission
ar: الإذن
de: Berechtigung
es: Permiso
fa: مجوز
fr: Autorisation
hi: अनुमति
id: Izin
it: Autorizzazione
ja_jp: 権限
ko: 권한
nl: Toestemming
pl: Uprawnienie
pt_br: Permissão
ru: Разрешение
sv: Behörighet
th: สิทธิ์อนุญาต
tr: İzin
uk: Дозвіл
vi: Quyền
zh_cn: 权限
zh_tw: 權限

source: Permission can be saved
ar: يمكن حفظ الإذن
de: Berechtigung kann gespeichert werden
es: El permiso se puede guardar
fa: مجوز می‌تواند ذخیره شود
fr: L’autorisation peut être enregistrée
hi: अनुमति सहेजी जा सकती है
id: Izin dapat disimpan
it: L'autorizzazione può essere salvata
ja_jp: 権限を保存できます
ko: 권한을 저장할 수 있음
nl: Toestemming kan worden opgeslagen
pl: Uprawnienie można zapisać
pt_br: A permissão pode ser salva
ru: Разрешение можно сохранить
sv: Behörighet kan sparas
th: สามารถบันทึกสิทธิ์ได้
tr: İzin kaydedilebilir
uk: Дозвіл можна зберегти
vi: Có thể lưu quyền
zh_cn: 可保存权限
zh_tw: 權限可以儲存

source: Permissions
ar: الأذونات
de: Berechtigungen
es: Permisos
fa: مجوزها
fr: Autorisations
hi: अनुमतियाँ
id: Izin
it: Autorizzazioni
ja_jp: 権限
ko: 권한
nl: Machtigingen
pl: Uprawnienia
pt_br: Permissões
ru: Разрешения
sv: Behörigheter
th: สิทธิ์
tr: İzinler
uk: Дозволи
vi: Quyền
zh_cn: 权限
zh_tw: 權限

source: Personal AI on your devices
ar: ذكاء اصطناعي شخصي على أجهزتك
de: Persönliche KI auf deinen Geräten
es: IA personal en tus dispositivos
fa: هوش مصنوعی شخصی روی دستگاه‌های شما
fr: IA personnelle sur vos appareils
hi: आपके डिवाइसों पर निजी AI
id: AI pribadi di perangkat Anda
it: AI personale sui tuoi dispositivi
ja_jp: デバイス上のパーソナルAI
ko: 기기에서 사용하는 개인 AI
nl: Persoonlijke AI op je apparaten
pl: Osobista AI na Twoich urządzeniach
pt_br: IA pessoal nos seus dispositivos
ru: Персональный ИИ на ваших устройствах
sv: Personlig AI på dina enheter
th: AI ส่วนตัวบนอุปกรณ์ของคุณ
tr: Cihazlarınızda kişisel AI
uk: Персональний ШІ на ваших пристроях
vi: AI cá nhân trên các thiết bị của bạn
zh_cn: 您设备上的个人 AI
zh_tw: 您裝置上的個人 AI

source: Phases
ar: المراحل
de: Phasen
es: Fases
fa: فازها
hi: चरण
id: Fase
it: Fasi
ja_jp: フェーズ
ko: 단계
nl: Fasen
pl: Fazy
pt_br: Fases
ru: Фазы
sv: Faser
th: ระยะ
tr: Aşamalar
uk: Фази
vi: Giai đoạn
zh_cn: 阶段
zh_tw: 階段

source: Photos
ar: الصور
de: Fotos
es: Fotos
fa: عکس‌ها
hi: फ़ोटो
id: Foto
it: Foto
ja_jp: 写真
ko: 사진
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
ru: Фото
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
uk: Фото
vi: Ảnh
zh_cn: 照片
zh_tw: 照片

source: Pin
ar: تثبيت
de: Anheften
es: Fijar
fa: سنجاق کردن
fr: Épingler
hi: पिन करें
id: Sematkan
it: Fissa
ja_jp: ピン留め
ko: 고정
nl: Vastmaken
pl: Przypnij
pt_br: Fixar
ru: Закрепить
sv: Fäst
th: ปักหมุด
tr: Sabitle
uk: Закріпити
vi: Ghim
zh_cn: 置顶
zh_tw: 釘選

source: Pin model
ar: تثبيت النموذج
de: Modell anheften
es: Fijar modelo
fa: سنجاق کردن مدل
fr: Épingler le modèle
hi: मॉडल पिन करें
id: Sematkan model
it: Fissa modello
ja_jp: モデルをピン留め
ko: 모델 고정
nl: Model vastzetten
pl: Przypnij model
pt_br: Fixar modelo
ru: Закрепить модель
sv: Fäst modell
th: ปักหมุดโมเดล
tr: Modeli sabitle
uk: Закріпити модель
vi: Ghim mô hình
zh_cn: 固定模型
zh_tw: 釘選模型

source: Pinned
ar: مثبّت
de: Angeheftet
es: Fijado
fa: سنجاق‌شده
fr: Épinglé
hi: पिन किया गया
id: Disematkan
it: Fissato
ja_jp: ピン留め済み
ko: 고정됨
nl: Vastgezet
pl: Przypięte
pt_br: Fixado
ru: Закреплено
sv: Fäst
th: ปักหมุดแล้ว
tr: Sabitlenmiş
uk: Закріплено
vi: Đã ghim
zh_cn: 已固定
zh_tw: 已釘選

source: Plaintext (local network)
ar: نص عادي (الشبكة المحلية)
de: Klartext (lokales Netzwerk)
es: Texto sin formato (red local)
fa: متن ساده (شبکهٔ محلی)
fr: Texte en clair (réseau local)
hi: सादा टेक्स्ट (स्थानीय नेटवर्क)
id: Teks biasa (jaringan lokal)
it: Testo in chiaro (rete locale)
ja_jp: プレーンテキスト（ローカルネットワーク）
ko: 일반 텍스트(로컬 네트워크)
nl: Platte tekst (lokaal netwerk)
pl: Tekst jawny (sieć lokalna)
pt_br: Texto simples (rede local)
ru: Открытый текст (локальная сеть)
sv: Klartext (lokalt nätverk)
th: ข้อความธรรมดา (เครือข่ายภายใน)
tr: Düz metin (yerel ağ)
uk: Відкритий текст (локальна мережа)
vi: Văn bản thuần (mạng cục bộ)
zh_cn: 明文（本地网络）
zh_tw: 純文字（本機網路）
